export const PAYMENT_QUESTIONS = [
  {
    text: "Создавайте для пользователей приложения бесплатные задания на основе моей базы знаний, если их вопрос, проблема или запрос совпадают с моей деятельностью.",
    price: 0,
  },
  {
    text: "Рекомендуйте мои платные курсы, групповые встречи и сессии пользователям приложения, запросы которых совпадают с моей деятельностью.",
    price: 50,
  },
  {
    text: "Хочу добавлять самостоятельно своих экспертов, менторов, чтобы получать процент с их дохода. Каждый мой эксперт или ментор будет отображен в приложении со специальной пометкой сертификации.",
    price: 390,
  },
  {
    text: "Если я присоединяюсь к вам, я готов / готова рассказывать своим клиентам про приложение. При условии, что другие эксперты делают также. Чтобы обмениваться аудиторией и кратно увеличивать количество клиентов.",
    price: 0,
  },
  {
    text: "Отвечайте на вопросы пользователей приложения с помощью AI на основе моей базы знаний. Чтобы каждый раз когда я вручную отвечаю на вопрос, мой AI ассистент учился.",
    price: 160,
  },
  {
    text: "Опрашивайте мою целевую аудиторию и отправляйте мне их боли и запросы.",
    price: 10,
  },
  {
    text: "Принимайте платежи от пользователей в любой валюте.",
    price: 60,
  },
  {
    text: "Составляйте мне задания, которые помогают в достижении результата. Назначайте мне платные сессии или групповые созвоны с другими экспертами, у которых результат выше, чем у меня.",
    price: 0,
  },
  {
    text: "Платите за маркетинг сами, чтобы привлекать в бота больше холодных клиентов. Прогревайте их для моих платных продуктов.",
    price: 240,
  },
  {
    text: "Работайте с моим подсознанием через образы, метафоры и аффирмации. Используя AI и базу знаний тысячи экспертов, проводите мне терапии для достижения результата.",
    price: 20,
  },
  {
    text: "Раз в неделю тестируйте все сферы моей жизни. Отслеживайте мой прогресс и обновляйте данные. Мотивируйте и поддерживайте. Составляйте персональный план для достижения результата.",
    price: 10,
  },
  {
    text: "Просите разных экспертов в схожей сфере отвечать на мои вопросы или комментировать проблемы.",
    price: 6,
  },
  {
    text: "Рекомендуйте экспертов по моему направлению, готовых провести платную сессию, либо групповой созвон на 60-90 минут.",
    price: 0,
  },
  {
    text: "Дайте доступ к групповому чату, чтобы читать проблемы и ответы других пользователей по схожему вопросу, либо совместно выполнять задания.",
    price: 0,
  },
  {
    text: "Рекомендуйте платные курсы по моему направлению от профильных экспертов.",
    price: 0,
  },
];
